<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

?>

<div class="site-info">
	<div class="content">
		<table>
			<caption>Основные сведения</caption>
			<thead>
			<tr>
				<th class="table-col1">&nbsp;</th>
				<th class="table-col2">&nbsp;</th>
				<th class="table-col3">Дата публикации</th>
				<th class="table-col4">Срок доступа</th>
			</tr>
			</thead>
			<tbody>
			<tr>
				<td>Полное фирменное наименование «Общества» на русском языке</td>
				<td>Общество с ограниченной ответственностью<br>«Управляющая компания «Проект»</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Сокращенное фирменное наименование на русском языке</td>
				<td>ООО «УК «Проект»</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Единоличный исполнительный орган</td>
				<td>Генеральный директор Шигапов Арслан Фаридович</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Юридический адрес</td>
				<td>420111, Республика Татарстан, г. Казань, ул. Астрономическая, д.8/21, оф.17</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Телефон</td>
				<td>+7 (843) 251-18-19</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Электронная почта</td>
				<td>ooo-uk-proekt@yandex.ru</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>ИНН/КПП</td>
				<td>1655449328 / 165501001</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>ОГРН</td>
				<td>1201600087150</td>
				<td>&nbsp;</td>
				<td>&nbsp;</td>
			</tr>
			<tr>
				<td>Устав</td>
				<td>
					<a href="/images/ustav.2020.12.17.tif">Устав от 17.12.2020 г.</a>
				</td>
				<td>30.12.2020 16:15</td>
				<td>Бессрочно</td>
			</tr>
			<tr>
				<td>Лицензия</td>
				<td><a href="/images/liczenziya-21-000-1-01049.pdf">Лицензия № 21-000-1-01049 выдана Банком России 27.07.2021 г.</a></td>
				<td>03.08.2021 15:26</td>
				<td>Бессрочно</td>
			</tr>
			<tr>
				<td>Информация о структуре собственности (Положение Банка России № 622-П от 26.12.2017 г.)</td>
				<td><a href="/images/spisok-uchastnikov-04.08.2021.pdf">Список участников управляющей компании и лиц, под контролем либо значительным влиянием которых находится управляющая компания на 04 августа 2021 года. Соответствует информации, направленной в Банк России для размещения на официальном сайте Банка России 04.08.2021 г.</a></td>
				<td>05.08.2021 15:05</td>
				<td>Бессрочно</td>
			</tr>
			<tr>
				<td>&nbsp;</td>
				<td><a href="/images/shema-vzaimosvyazej-04.08.2021.pdf">Схема взаимосвязей участников управляющей компании и лиц, под контролем либо значительным влиянием которых находится управляющая компания на 04 августа 2021 года. Соответствует информации, направленной в Банк России для размещения на официальном сайте Банка России 04.08.2021 г.</a></td>
				<td>05.08.2021 15:05</td>
				<td>Бессрочно</td>
			</tr>
			</tbody>
		</table>
	</div>
</div>
